Repository: 4teamwork/ftw.meeting
Catalog: ftw/meeting/locales/*/LC_MESSAGES/ftw.meeting.po
Languages: de, fr

source: Add new row
de: Neue Zeile hinzufügen
fr: Ajouter de nouvelles lignes

source: Attachments
de: Anhang
fr: Documents joints

source: Download PDF representation
de: abgelegtes PDF herunterladen
fr: Télécharger le PDF pondu

source: Meeting
de: Termin
fr: Rendez-vous

# Meeting Item
source: Agenda Item
de: Traktandum
fr: Agenda / Ordre du jour

source: absent
de: abwesend

# disallowed_error_text
source: It is not allowed to add this type of object here.
de: Das Hinzufügen dieses Objekttyps ist nicht erlaubt
fr: Ajouter des objets n'est pas autorisé

# duplication_error_text
source: This meeting already exists.
de: Sitzung wurde bereits erstellt.
fr: La réunion existe déjà

source: error_invalid_start_date
de: Startdatum ist ungültig
fr: Date de début n'est pas valide

source: Event
de: Termin
fr: Rendez-vous

source: excused
de: entschuldigt
fr: excusé

# generate_meeting_descritpion
source: You can select a date to create an event from this poll.
de: Sie können aus der aktuellen Terminumfrage einen Terminvorschlag auswählen, aus dem dann ein entsprechender Termin erstellt wird. Diesen Termin können Sie dann weiter bearbeiten.
fr: Merci de sélectionner une option et confirmer pour générer

# generate_meeting_label
source: Create an event from the meeting poll.
de: Neuer Termin aus Terminumfrage erstellen
fr: Nouvel entrée / événement généré de l'enquête

# generated_meeting_text
source: Meeting already created, please click on the following link to reach the meeting
de: Es wurde bereits eine Sitzung aus dieser Umfrage erstellt. Durch klicken auf den folgenden Link gelangen Sie zu dieser Sitzung
fr: Une rèunion est déjà fixée suite à cette enquête. Clicquer sur le lien suivant pour atteindre cette réunion.

source: iCal
de: Termin im iCal-Format exportieren
fr: Exporter le rendez-vous au format iCal

# label_create_from_poodle
source: Meeting created of:
de: Sitzung erstellt aus:
fr: Réunion créée par :

# label_meeting_generate
source: Add an event
de: Neuen Termin erstellen
fr: Créer un nouveau rendez-vous

# latex_agenda_item
source: Agend item
de: Traktandum
fr: Agenda

# latex_date
source: Date
de: Datum

source: latex_due_date
de: Termin
fr: Rendez-vous

# latex_duration
source: Duration
de: Dauer
fr: Durée

# latex_end
source: End
de: Ende
fr: Fin

source: latex_events_attendees
de: Teilnehmende
fr: Participants

source: latex_events_date
de: Datum
fr: Date

source: latex_events_title
de: Titel
fr: Titre

# latex_label_agenda_items
source: Agenda Items
de: Traktanden
fr: Ordre du jour / Agenda

source: latex_label_events
de: Termine
fr: Evénements

source: latex_order
de: Beschluss / Auftrag
fr: Commande

# latex_page
source: Page
de: Seite

source: latex_pending_tasks
de: Pendenzenliste
fr: Tâches en attente

# latex_printed
source: Printed
de: Druckdatum
fr: Date d'impression

# latex_related_items
source: Related Items
de: Verweise
fr: Articles liés

source: latex_responsible
de: Wer
fr: Responsable

# latex_responsibles
source: Responsible persons
de: Verantwortlich
fr: Responsable

source: latex_status
de: Status
fr: Statut

source: Meeting
de: Sitzung

# meeting_created_text
source: The event was created: <a href="${url}">${title}</a>
de: Sitzung wurde erstellt --> <a href='${url}'>${title}</a>
fr: Réunion a été créée --> <a href='${url}'>${title}</a>

# meeting_created_text_with_errors
source: The event was created, but there was a problem with the dates. Please correct it by editing the event: <a href="${url}">${title}</a>
de: Sitzung wurde erstellt, aber beim Setzen des Datums oder der Zeit kam es zu Problemen, bitte manuell nachtragen --> <a href='${url}'>${title}</a>
fr: Réunion a été créée, mais le réglage de la date ou l'heure a échoué, réglage manuel nécessaire --> <a href='${url}'>${title}</a>

# meeting_help_attendees
source: Select the attendees.
de: Wählen Sie aus, welche Personen an der Sitzung teilnehmen.
fr: Sélectionnez les personnes participantes à cette réunion.

# meeting_help_end_date
source: Select a date and time.
de: Tragen Sie das Enddatum und die Endzeit ein oder klicken Sie auf das Kalendersymbol, um die Daten bequem auszuwählen.
fr: Entrez la date et l'heure de fin, ou cliquez sur l'icône du calendrier pour sélectionner les données facilement.

# meeting_help_head_of_meeting
source: Select the head of meeting.
de: Wählen Sie die Person aus, welche die Sitzung leitet.
fr: Sélectionnez la personne qui préside la réunion.

# meeting_help_location
source: Enter the location where thee event or meeting will take place.
de: Tragen Sie hier den Ort ein, an dem der Termin stattfindet.
fr: Indiquez le site où le rendez-vous a lieu.

# meeting_help_meeting_form
source: Choose the form of the meeting.
de: Wählen Sie aus, um was für eine Art Sitzung es sich handelt.
fr: Choisir le type de réunion.

# meeting_help_recording_secretary
source: Select the recording secretary.
de: Wählen Sie den/die Protokollführer/in aus.
fr: Sélectionnez la personne chargée du procès verbal.

# meeting_help_related_items
source: Select other events / meetings or any other content related to this event / meeting.
de: Verwandte Inhalte dienen dazu um Sitzungen um ein ähnliches oder das selbe Thema zu kennzeichnen
fr: Meeting

# meeting_help_responsibility
source: Enter the responsible of the meeting.
de: Wählen Sie die verantwortlichen Personen aus.
fr: Choisissez la personne responsable

# meeting_help_start_date
source: Select a date and time.
de: Tragen Sie das Anfangsdatum und die Anfangszeit ein oder klicken Sie auf das Kalendersymbol, um die Daten bequem auszuwählen.
fr: Entrez la date et l'heure de début, ou cliquez sur l'icône du calendrier pour sélectionner les données facilement.

# meeting_help_type
source: Choose the type of this event.
de: Wählen Sie aus, um was für eine Art Termin es sich handelt.
fr: Choisissez le type de rendez-vous

# meeting_label_attendees
source: Attendees
de: Teilnehmende Personen
fr: Personnes participantes

# meeting_label_attendees_attendee
source: Attendee
de: Person
fr: Personnes

# meeting_label_attendees_present
source: Present
de: anwesend
fr: présent

# meeting_label_date
source: Date
de: Datum

# meeting_label_description
source: Description
de: Beschreibung

# meeting_label_duration
source: Duration
de: Dauer
fr: Durée

# meeting_label_end_date
source: End date
de: End-Datum
fr: Date de fin

# meeting_label_end_time
source: End time
de: End-Zeit
fr: Heure de fin

# meeting_label_export
source: Export
de: Exportieren
fr: Exporter

# meeting_label_head_of_meeting
source: Head of meeting
de: Sitzungsleitung
fr: Chef de réunion

# meeting_label_location
source: Location
de: Ort
fr: Lieu

# meeting_label_meeting_form
source: Meeting form
de: Art der Sitzung
fr: Type de réunion

source: meeting_label_pdf
de: abgelegtes PDF
fr: pondu PDF

# meeting_label_recording_secretary
source: Recording secretary
de: Protokollführung
fr: Procès-verbal

# meeting_label_related_items
source: Related items
de: Verwandte Inhalte
fr: Articles liés

# meeting_label_relations
source: Relations
de: Verwandte Inhalte
fr: Articles liés

# meeting_label_responsibility
source: Responsibility
de: Verantwortliche Personen
fr: Personnes responsables

# meeting_label_start_date
source: Start date
de: Start-Datum
fr: Date de début

# meeting_label_start_time
source: Start time
de: Start-Zeit
fr: Date de fin

# meeting_label_tasks
source: Tasks
de: Aufgaben
fr: Tâches

# meeting_label_type
source: Event type
de: Art des Termin
fr: Type de rendez-vous

source: meeting_link_pdf
de: Datei herunterladen (erstellt am: ${date})
fr: Télécharger le fichier (créé le: ${date})

# meeting_type_event
source: Event
de: Termin
fr: Rendez-vous

# meeting_type_meeting
source: Meeting
de: Sitzung
fr: Rendez-vous

# meetingitem_help_conclusion
source: Enter the conclusion drawn for this resolution
de: Geben sie die Ergebnisse dieses Traktandum ein
fr: Entrer la conclusion définie pour cette résolution

# meetingitem_help_responsibility
source: Select the responsible person(s).
de: Wählen sie die verantwortlichen Personen aus
fr: Choisissez la personne responsable

# meetingitem_help_text
source: Enter a description for this agenda item.
de: Geben Sie die Beschreibung des Traktandums an.
fr: Entrer la description de cette résolution

# meetingitem_label_conclusion
source: Enter the conclusion of this agenda item.
de: Ergebnis
fr: Conclusion

# meetingitem_label_responsibility
source: Responsibility
de: Verantwortliche Personen
fr: Personnes responsables

source: meetingreferences_folder
de: ${title} - Referenzen
fr: ${title} - références

source: message_pdf_creation_was_successfully
de: PDF wurde erfolgreich erstellt
fr: Création de PDF a été avec succès

source: Poll
de: Umfrage
fr: Enquête

source: present
de: anwesend
fr: présant

source: select all
de: Alle auswählen
fr: Tout sélectionner

# latex_start
source: Start
fr: Démarrer

# meeting_label_text
source: Text
fr: Texte

# meetingitem_label_text
source: Text
fr: Texte
